[
  "table-editor-obsidian",
  "obsidian-reveal-active-file",
  "better-word-count",
  "calendar",
  "convert-url-to-iframe",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-file-path-to-uri",
  "obsidian-fullscreen-plugin",
  "obsidian-mind-map",
  "markdown-prettifier",
  "maximise-active-pane-obsidian",
  "remember-cursor-position",
  "review-obsidian",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "obsidian-icons-plugin",
  "note-folder-autorename",
  "meld-encrypt",
  "obsidian-hider",
  "obsidian-query-language",
  "obsidian-charts",
  "buttons",
  "cmenu-plugin",
  "obsidian-sortable",
  "code-block-copy"
]